Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tale_til_apningen_av_utstillingen_til_mary_ailonieida_somban_mari_og_tonje_plur.html.tmx
Source language: nob
Languages: sme

source: Elisabeth Erke holdt tale i forbindelse med åpningen av utstillingen til Mary Ailonieida Sombán Mari og Tonje Plur på Sámi Dáiddaguovddáš 15. november.
sme: Elisabeth Erke doalai sárni Mary Ailonieida Sombán Mari ja Tonje Plur guoktá čájáhusa rahpama oktavuođas Sámi Dáiddaguovddážis skábmamánu 15. beaivvi.

source: Kjære dere,
sme: Buorit olbmot,

source: Jeg har lyst til å dele et dikt med dere, skrevet av Niilas Helander:
sme: Mun háliidan juogadit dán divtta dinguin, maid Niilas Helander čálii:

source: Kunst kan være som frø som sår nye tanker og betraktninger om livet og verden vi lever i. Den kan komme overraskende, og utfordrer oss til åpne oss for det ukjente.
sme: Dáidda sáhttá leat dego siepman mainna mii gilvit ođđa jurdagiid ja smiehttamušaid min eallima birra ja dan máilmmi birra gos mii eallit. Dat sáhttá hirpmástuhttit ja hástalit min rahpasit apmasa ektui.

source: Når jeg går rundt i denne utstillinga merker jeg nettopp det at jeg går inn i nye rom for estetikk, refleksjon og fortolkninger.
sme: Go geahčadan dán čájáhusa, de dovddan aiddo dan ahte lean čákŋamin ođđa estetihkka-, smiehttamuš- ja dulkonlanjaide.

source: Med denne utstillinga har Sámi Dáiddaguovddáš satt sammen to i utgangspunktet ganske så forskjellige kunstnere:
sme: Dáinna čájáhusain lea Sámi Dáiddaguovddáš laktán guokte dáiddára geaid vuolggasadji lea hui guovttelágan:

source: Unge Tonje Plur som jobber med tekstilkunst, og den mer erfarne Marry Ailonieida Sombán Mari med sine ekspressive bilder.
sme: Nuorra Tonje Plur gii bargá tekstiiladujiin, ja eallilan Marry Ailonieida Sombán Mari geas leat ekspressiiva govat.

source: Hver for seg har de sterke og svært egenartede uttrykk, men så oppstår det noe helt eget i møtet mellom de to kunstnerne, noe helt unikt som man kanskje ikke kunne forutse før utstillinga ble satt opp.
sme: Goappašagain leat nana ja hui iešlágán dovddaheamit, muhto de bohciida juoga erenoamáš dán guokte dáiddára deaivvadeamis, juoga áibbas áidnalunddot maid ii livččii vejolaš árvidit ovdal čájáhusa hábmema.

source: Kunst kan også være ilden som får ting til å skje, som skaper bevegelse og endring.
sme: Dáidda sáhttá maid leat dat hilla mii vuolggaha dáhpáhusa, mii bohciidahttá jođu ja rievdadusa.

source: Samiske kunstnere er kjent for å bruke kunst som våpen, til å rette søkelys mot urettferdighet og undertrykkelse.
sme: Ollugiidda lea oahpis ahte sámi dáiddárat geavahit dáidaga vearjun, čalmmustahttit vearrivuođa ja duolbmama.

source: Samisk kunst er og har vært i større grad politisk i sine uttrykk enn mye annen kunst.
sme: Sámi dáidaga dovddaheapmi lea ja leamaš eanet politihkalaš go ollu eará dáidda.

source: Sannhets- og forsoningskommisjonen har et eget kapittel om kunst og kulturuttrykk i deres sluttrapport, og i den historiske delen av kapittelet beskrives samiske kunst- og kulturuttrykk som en del av den samiske politiske historien, den handler om råderett over midler og om hvem som skal forvalte dem. Mange samiske kunstnere beskrives også som en gruppe som tyr til kunst i politisk øyemed, da spesielt med Alta-saken som et slags utgangspunkt, en begynnelse.
sme: Duohtavuođa- ja soabadankommišuvnna loahpparaporttas lea sierra kapihtal dáidaga ja dáiddadovddahemiid birra, ja kapihttala historjjálaš oassi válddaha sámi dáidda- ja kulturdovddaheami oassin sámi politihkalaš historjjás, das lea sáhka resursaoamasteamis ja -hálddašeamis. Ollu sámi dáiddáriid gehččet dakkár joavkun mii geavaha dáidaga politihkalaš reaidun, ja ákkastit ahte vuolggasadjin lea erenoamážit Álttá-ášši.

source: Mye har skjedd siden Alta-saken.
sme: Ollu lea dáhpáhuvvan Álttá-ášši rájes.

source: Samisk kunst og samiske kunstnere er i dag anerkjent i Sápmi og over hele verden.
sme: Sámi dáidda ja sámi dáiddárat leat dál dohkkehuvvon Sámis ja maiddái miehtá máilmmi.

source: Ja, mange er mer kjent i utlandet enn i de landene de har bostedsadresse i Sápmi.
sme: Na, máŋggas leat eanet beakkánat olgoriikkas go daid riikkain Sámis gos sii orrot.

source: Likevel er samisk kunst i liten grad representert i nasjonale kunstsamlinger.
sme: Dattetge lea uhccán sámi dáidda nationála dáiddačoakkáldagain.

source: I Sametingets redegjørelse om samisk visuell kunst har vi satt ned noen strategier for videre arbeid for å sikre at kunstnere får bedre rammevilkår, øke tilgjengeligheten, og styrke kompetansen om samisk kunst.
sme: Sámedikki čilgehusas sámi visuála dáidaga birra leat mii hábmen muhtun strategiijaid viidásat bargui sihkkarastit buoret rámmaeavttuid dáiddáriidda, buoret olahahttivuođa, ja loktet máhtu sámi dáidaga birra.

source: Sametinget har ordninger som direkte eller indirekte støtter opp om samisk kunst og kunstnerne som kunne vært styrket og utvidet, slik som innkjøpsordning for samisk kunst, ulike søkerbaserte tilskuddsordninger og gjennom Kunstneravtalen.
sme: Sámedikkis leat ortnegat mat njuolgga dahje gaskkalaččat dorjot sámi dáidaga ja sámi dáiddáriid ja maid berrešii nannet ja ovddidit, nu go sámi dáidaga oastinortnega, iešguđet ohcanvuđot doarjjaortnegiid ja Dáiddáršiehtadusa.

source: Men for å lykkes med dette må sametingets økonomiske rammer økes betraktelig.
sme: Muhto jus galggaš lihkostuvvat dainna, de ferte Sámedikki ekonomalaš rámmaid loktet mealgadit.

source: I kjølvannet av arbeidet med Sannhet- og forsoningskommisjonens rapport og nåværende regjerings omtalte kulturløft hadde vi håp om at Sametinget skulle bli bedre rustet til å imøtekomme mange av strategiene våre, men slik ble det ikke i første omgang i alle fall.
sme: Duohtavuođa- ja soabadankommišuvnna raportta barggu ja dálá ráđđehusa máinnašuvvon kulturloktema olis doaivvuimet Sámedikki oažžut eanet resurssaid min strategiijaid ollašuhttimii, muhto nu dat ii geavvan aŋkke dán vuoru.

source: Men vi gir oss ikke med det, vi kjemper videre for samisk kunst, samiske kunstnere og samiske kunstinstitusjoner.
sme: Muhto mii eat vuollán. Mii áigut ain áŋgiruššat sámi dáidaga, sámi dáiddáriid ja sámi kulturásahusaid ovddas.

source: På sikt vil vi helst se mange frø slå rot og blomstre på det samiske kunstfeltet.
sme: Boahttevuođas háliidit oaidnit ollu siepmaniid ihtimin ja lieđđumin sámi dáiddasuorggis.

source: Til slutt vil jeg takke kunstnerne for deres bidrag til denne utstillinga, og gratulere til Dáiddaguovddáš som har montert den.
sme: Giitu!
